IDEA Open Model
ValueCount.Count Property
Compatible with IDEA StatiCa Beta 20.0
 Gets or sets the repeating of value.
 Namespace: IdeaRS.OpenModel.Parameters
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public int Count { get; set; }
Public Property Count As Integer
	Get
	Set
Property Value
Type: Int32
See Also
Reference
ValueCount Class
IdeaRS.OpenModel.Parameters Namespace